<?php

return [
    'index' => [
        '1' => 'Добро пожаловать в GDC Invest',
        '2' => 'Первое в мире глобальное децентрализованное инвестиционное сообщество, работающее по принципу распределения инвестиций вкладчиков в различные сферы, трейдинге на биржах и криптобиржах, выдаче займов и многоуровневого маркетинга.',
        '3' => 'Наша цель — глобальное доминирование на рынке.',
        '4' => 'ПОЧЕМУ МЫ?',
        '5' => 'ОТКРЫТИЕ СЧЕТА',
        '6' => 'Регистрация займет у вас несколько минут. Все, что Вам необходимо это заполнить все поля в регистрационной форме.',
        '7' => 'ДЛЯ ИНВЕСТОРОВ',
        '8' => 'Инвестиции в развитие компании будут приносить Вам стабильный и
                            постоянный доход. С нами Ваша прибыль составит до 2.4% в день.',
        '9' => 'ДЛЯ ПАРТНЕРОВ',
        '10' => 'Привлекайте новых инвесторов и зарабатывайте до 10% от вклада ваших
                            партнеров. ',
        '11' => 'БОНУСЫ',
        '12' => 'Проводятся постоянные розыгрыши Bitcoin, среди участников
                            проекта. ',
        '13' => 'О КОМПАНИИ',
        '14' => 'Компания GDC Invest',
        '15' => 'Первое в мире глобальное децентрализованное инвестиционное сообщество,
                        работающее по принципу распределения инвестиций вкладчиков в различные сферы, трейдинге на
                        биржах и криптобиржах, выдаче займов и многоуровневого маркетинга. Наша цель — глобальное
                        доминирование на рынке. Наша платформа объединяет все виды финансовых инструментов и людей
                        желающих воспользоваться данными финансовыми инструментами для самых различных целей. Это
                        беспрецедентное событие финансовой эпохи.',
        '16' => 'GDC Invest позиционируется как микрофинансовая, инвестиционная и
                        аналитическая организация с продуманной структурой управления, ясными задачами, вполне
                        достижимыми целями. ',
        '17' => 'Компания GDC Invest уникальна в своём роде, это перспективный
                        механизм с доступным и экономически эффективным маркетинговым подходом. Мы предлагаем ежедневную динамику
                        процентную ставку от 0.6% до 2.4% в день, а также дополнительные возможности для большего
                        заработка. Инвестиционные депозиты работают 100 дней.',
        '18' => ' Компания GDC Invest - Ваш надежный партнер!',
        '19' => 'УЗНАТЬ ПОДРОБНЕЕ',
        '20' => 'РЕФЕРАЛЬНАЯ ПРОГРАММА',
        '21' => 'Реферальная программа разработанная компанией GDC Invest
                        - это специальное деловое предложение для наших партнеров. После прохождения процедуры
                        регистрации на сайте компании, каждый пользователь может стать партнером и автоматически получит
                        возможность привлекать новых инвесторов для сотрудничества с GDC Invest',
        '22' => 'Реферальная программа позволяет партнерам зарабатывать прибыль в размере
                        от 5%до 10% от суммы депозита, который внес
                        Ваш реферал на свой личный счет для дальнейшего инвестирования.',
        '23' => 'СТАТИСТИКА',
        '24' => 'С НАМИ УЖЕ:

',
        '25' => 'ИНВЕСТИРОВАНО:

',
        '26' => 'ЗАРАБОТАНО:',
        '27' => '',
        '28' => '',
    ],
    'about' => [
        '1' => 'Первое в мире глобальное децентрализованное инвестиционное сообщество,
                        работающее по принципу распределения инвестиций вкладчиков в различные сферы, трейдинге на
                        биржах и
                        криптобиржах, выдаче займов и многоуровневого маркетинга.',
        '2' => 'Наша цель:',
        '3' => 'Глобальное доминирование на рынке. Наша платформа объединяет все виды финансовых
                                    инструментов и людей желающих воспользоваться данными финансовыми инструментами для
                                    самых различных целей.',
        '4' => 'Это беспрецедентное событие финансовой эпохи.',
        '5' => 'GDC Invest позиционируется как микрофинансовая, инвестиционная
                                    и
                                    аналитическая организация с продуманной структурой управления, ясными задачами,
                                    вполне
                                    достижимыми целями.',
        '6' => 'Благодаря успешному анализу азиатского рынка компания GDC Invest смогла предложить выгодные условия, как инвесторам, так и заемщикам.',
        '7' => 'Мы заключили договора с компаниями, занимающими лидирующие позиции в ключевых отраслях экономики КНР.',
        '8' => 'Такой подход позволяет нам предложить инвесторам различные инструменты заработка и
                                    возможность реинвестирования финансов в различные сферы экономики.',
        '9' => 'В настоящий момент компания GDC Invest позволяет вкладчикам зарабатывать
                        несколькими способами.',
        '10' => 'Среди самых популярных:',
        '11' => 'Вложение финансов в криптовалюты – прибыль достигает 550%
                                    годовых',
        '12' => 'Инвестиции в строительный бизнес',
        '13' => 'Выдача займов и микрозаймов частным лицам – реальная доходность до
                                    200%
                                    в год',
        '14' => 'Кредитование малого и среднего бизнеса – можно заработать до 265%
                                    годовых',
        '15' => 'Реферальная система с высокой доходностью (выплачивается
                                    моментально)',
        '16' => 'GDC Invest гарантирует выплату по процентной ставке. Гарантом выступает Industrial and
                            Commercial
                            Bank of China. Так же деньги АБСОЛЮТНО КАЖДОГО инвестора застрахованы Insurance of China. Вы
                            всегда знаете, когда и сколько заработаете. Благодаря наличию персональных тарифов можно
                            использовать различные финансовые инструменты.',
        '17' => 'Сделанные инвестиции можно преумножить, воспользовавшись сервисом «Распределение инвестиций».
                            Он
                            позволяет размещать полученную прибыль на различные направления инвестирования, получая с
                            этого
                            дополнительный доход. Ну а партнерская программа позволяет приглашать друзей и знакомых в
                            GDC Invest. Как работает это опция, знает практически каждый участник: проценты начисляются с
                            суммы каждого привлеченного депозита.',
        '18' => 'ЛИЦЕНЗИРОВАНИЕ НАШЕГО ПРОЕКТА',
        '19' => 'Очевидно, что Сashbery относился к хайповым проектам, главной особенностью которых
                                    является наличие высокого риска в сочетании со сверхприбылью. Пока предприятие
                                    находилось в реестре МФО, оно не внедряло наиболее прибыльные финансовые стратегии,
                                    поскольку было вынуждено соблюдать нормативы ЦБ РФ по уровню риска и достаточности
                                    капитала.',
        '20' => 'Это беспрецедентное событие финансовой эпохи.',
        '21' => 'Естественно, часть инвесторов справедливо полагала, что доходность их вложений может
                                    быть
                                    более высокой. Идя навстречу пожеланиям пользователей, руководство добровольно
                                    отказалось от возможности лицензировать деятельность, чтобы иметь возможность
                                    кредитовать широкий круг заемщиков, вкладывать деньги в самые прибыльные финансовые
                                    инструменты. ',
        '22' => 'Поэтому сегодня для большинства пользователей сервиса доходность 400-500% годовых
                                    является вполне привычным делом.',
        '23' => 'КАКИЕ ПЛАНЫ У КОМПАНИИ',
        '24' => 'Каждая фирма хочет расти и развиваться, а инвестиционное комьюнити GDC Invest имеет
                                    для этого все предпосылки. Наша компания активно работает в направлении
                                    микрокредитование населения в азиатских странах, ведёт активное сотрудничество с
                                    компанией General Bytes в области развития технологии blockchain и инвестиций в
                                    криптовалюты. ',
        '25' => '   Также мы сотрудничаем с China Communications Constructions – одной из крупнейших мировых
                                и крупнейшей китайской государственной компанией по строительству объектов транспортной
                                инфраструктуры, инвестируя средства в их бизнес. Все средства вкладчиков хранятся в
                                Industrial and Commercial Bank of China – крупнейшем китайском коммерческом банке, и
                                застрахованы в одной из самых надёжных китайских страховых компаний – China Pacific
                                Insurance Group.',
        '26' => 'Приглашаем вас к сотрудничеству с нами для того, чтобы ВЫ,
                                        именно ВЫ, в скором времени смогли по настоящему разбогатеть.
                                        С нами – это РЕАЛЬНО! ',
        '27' => '',
        '28' => '',
        '29' => '',
    ],
    'faq' => [
        '1' => 'Чем занимается ваша компания?',
        '2' => 'Gllorya является профессиональной торговой компанией, наши
                                сотрудники профессиональные брокеры с многолетним опытом работы, которые эффективно
                                работали на биржах мирового уровня.',
        '3' => 'Как я могу стать инвестором в вашей компании?',
        '4' => 'Для того, чтобы стать инвестором нашей компании, вам необходимо
                                зарегистрироваться на нашем официальном сайте ( http://gdc-invest.net ) и заполнить все
                                поля.',
        '5' => 'Допустимы множественные регистрации?',
        '6' => 'Множественные регистрации на нашем сайте запрещены. Если система
                                обнаружит несколько регистраций, ваша учетная запись будет заблокирована на постоянной
                                основе.',
        '7' => 'Кто имеет право на регистрацию в вашей компании?',
        '8' => 'Регистрация доступна для граждан любой страны, достигшие
                                возраста совершеннолетия.',
        '9' => 'В какой валюте я могу сделать депозит?',
        '10' => 'Вы можете сделать депозит в двух валютах: USD и Рублях.',
        '11' => 'Какова минимальная сумма для открытия инвестиционного
                                счета?',
        '12' => 'Минимальная сумма инвестиций составляет 1 USD или 60 RUB.',
        '13' => 'Какова минимальная сумма для вывода?',
        '14' => 'Минимальная сумма для вывода составляет 0,2 USD, или 10 РУБ.',
        '15' => 'Можно ли снять депозит до истечения срока?',
        '16' => 'Нет, это не так. Депозит включен в платежах.',
        '17' => 'Я перечисляю деньги на счёт. Как быстро они упадут на
                                депозит?',
        '18' => 'Средства поступают на депозит немедленно, сразу после того, как
                                зачисляются на счёт.',
        '19' => 'Как быстро я смогу снять деньги?',
        '20' => 'В нашей компании, все платежи производятся мгновенно.',
        '21' => 'Я могу открыть только один депозит?',
        '22' => 'Вы можете открыть любое количество депозитов.',
        '23' => 'Существует ли какая-либо плата за снятие средств?',
        '24' => 'Наша компания не взимает комиссию за снятие.',
        '25' => 'Что я должен делать, если я не нашел ответ на мой вопрос? ',
        '26' => 'Если вы не нашли ответа на свой вопрос, вы можете обратиться в
                                нашу службу поддержки через форму обратной связи, или обратиться непосредственно к
                                нашему администратору.',
        '50' => 'ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ'
    ],

    'contacts' => [
        '1' => 'Гарячая линия：',
        '2' => 'Вы можете связаться с нами любым удобным для вас способом. Наши телефоны многоканальные.',
        '3' => 'Ваше имя',
        '4' => 'Введите имя',
        '5' => 'Ваша фамилия',
        '6' => 'Введите фамилию',
        '7' => 'Ваша почта',
        '8' => 'Введите почту',
        '9' => 'Тема',
        '10' => 'Введите тему',
        '11' => 'Ваше сообщение',
        '12' => 'Введите сообщение',
        '13' => 'Отправить',
    ],
    'calculate' => [
            '1' => 'РАССЧИТАЙТЕ СВОЮ ПРИБЫЛЬ',
            '2' => 'РАССЧИТАТЬ ПРИБЫЛЬ',
            '3' => 'ВСЕ ТАРИФЫ',
            '4' => 'ПРОЦЕНТ',
            '5' => 'СУММА',
            '6' => 'ПЕРИОД',
            '7' => 'ДЕПОЗИТ',
            '8' => 'СДЕЛАТЬ ВКЛАД',
            '9' => 'ВКЛЮЧЕНО В ВЫПЛАТЫ',
            '10' => 'МЫ ПРЕДЛАГАЕМ',
            '11' => 'В ДЕНЬ',
            '12' => 'ДНЕЙ',
            '13' => 'ОТ',
            '88' => 'Все инвестиции застрахованы'
    ],
    'partners' => [
        '1' => 'Партнерам',
        '2' => 'Реферальная программа разработанная компанией GDC Invest ',
        '3' => 'Это специальное деловое предложение для наших партнеров. После прохождения
                            процедуры регистрации на сайте компании, каждый пользователь может стать партнером и
                            автоматически получит возможность привлекать новых инвесторов для сотрудничества с
                            GDC Invest.',
        '4' => 'Реферальная программа позволяет партнерам зарабатывать прибыль в размере
                            12% от суммы депозита, который внес Ваш реферал на свой личный счет для дальнейшего
                            инвестирования.',
        '5' => 'Данный тарифный план предназначен для предпринимателей реферальной
                        программы:',
        '6' => '',
        '7' => '',

    ],
    'btn' => [
        '1' => 'Регистрация',
        '2' => 'Авторизация'
    ],
    'roulette' => [
        '1' => 'Розыгрыш Выиграй до 2 BTC',
        '2' => 'РОЗЫГРЫШ НАЧНЕТСЯ В БЛИЖАЙШЕЕ ВРЕМЯ.',
        '3' => 'Наша рулетка работает по защищенной системе',
        '4' => 'КОЛИЧЕСТВО BTC ПОБЕДИТЕЛЯ',
        '5' => 'ИМЯ И НОМЕР ПОБЕДИТЕЛЯ:',
        '6' => 'О ней вы можете узнать',
        '7' => 'тут',
        '8' => '',
    ],

    'docs' => [
        '1' => 'Проверить',
        'usa' => 'США',
        'scotland' => 'Шотландия',
        'wels' => 'Уэльс',
        'england' => 'Англия',
        'north' => 'Северная Ирландия',
        'australia' => 'Австралия',
        'canada' => 'Канада',
        'new_z' => 'Новая Зеландия',
        'uar' => 'ЮАР',
        'gong' => 'Гонконг'

    ],
    'register' => 'На данный момент регистрация новых инвесторов производится партнерами GDC. Для получения подробной информации , связывайтесь по номерам ,указанным в разделе «Контакты»'
];

